HGS/MELDUNGEN/TEMPLATES/IN/Papierlogistikmeldung/Automatenmeldung_2400_Papierlogistikmeldung_2024-08-02T04_32_34.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangePapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaPapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/3_10/" abrechnungsnummer="14" abschnittsnummerPapier="0005420" ausgabemediumTyp="SORT_1" charge="" druckerKennung="DEV_PRN_1" einbauposition="0" medienkennung="00188360005420" papierkanalDrucker="-1" papierkanalKennung="PRN_PB_1" papierlogistiker="0" seriennummerDrucker="30057500E020340" seriennummerPapier="018836" sstVersion="3.10" vorgangsnummer="0" vorgangstyp="INFORMATION" zeitpunkt="2024-08-02T00:01:46+02:00">
                <verkaufspunkt betreiber="99" ipAdresse="" posNummer="2400" seriennummer="2400"/>
                <metadaten guid="4f5387a4-59b1-45a4-9a72-f58ec989b829" sequenznummer="1450"/>
                <papiersorte abschnitteGesamt="6750" materialcode="0" nummernfolge="ABSTEIGEND"/>
            </faaPapierlogistikmeldung>
        </empfangePapierlogistikmeldung>
    </s:Body>
</s:Envelope>
